
27.65 MHz:
6+A+P: 75924;   Frame: 35;
6+A: 23826;     Frame: 36;
6+A: 23823;     Frame: 37;
6+A: 23823;     Frame: 38;
6+A: 23880;     Frame: 39;
6+A: 23820;     Frame: 40;
6+A: 23823;     Frame: 41;

将gamefile[]由原来的SDRAM放入AHBRAM中，可见游戏代码放在SDRAM中对速度的影响不是很大
6+A+P: 74268;   Frame: 35;
6+A: 22587;     Frame: 36;
6+A: 22587;     Frame: 37;
6+A: 22587;     Frame: 38;
6+A: 22566;     Frame: 39;
6+A: 22581;     Frame: 40;
6+A: 22587;     Frame: 41;

-------------------------------------------------------------
40.5 MHz:
